const burgers = [
    {
        id: '1',
        img: 'burger.svg',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '2',
        img: 'burger.svg',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '3',
        img: 'burger.svg',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '4',
        img: 'burger.svg',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    }
]

export default burgers;