const burgers = [
    {
        img: '../assets/images/Burgers/Tofu-Burger-PNG-Image 2.svg',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Чизбургер',
        price: '200',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    }
]

export default burgers;