const favorites = [
    {
        img: '',
        title: 'Мгновенная доставка',
        content: 'Доставим заказанную вами еду за 30 минут + напиток в подарок'
    },
    {
        img: '',
        title: 'Свежие продукты',
        content: 'Вся продукция хранится в хороших условиях тем самым продливая срок хранения'
    },
    {
        img: '',
        title: 'Уникальное меню',
        content: 'Ежедневно мы обновляем наше меню и том числе коктейльное'
    },
    {
        img: '',
        title: 'Доставка',
        content: 'Мы быстро доставляем вашу еду по указанному адресу'
    }
]

export default favorites;