const pizza = [
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        img: '',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
]

export default pizza;