const pizza = [
    {
        id: '1',
        img: 'pizza1.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '2',
        img: 'pizza2.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '3',
        img: 'pizza3.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '4',
        img: 'pizza4.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '5',
        img: 'pizza5.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '6',
        img: 'pizza6.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '7',
        img: 'pizza7.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
    {
        id: '8',
        img: 'pizza8.svg',
        title: 'Мексиканка',
        content: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль кетчуп, майонез'
    },
]

export default pizza;